Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/19-far-medaljen-for-edel-dad_id_685913.html.tmx
Source language: nob
Languages: smj

source: 19 får medaljen for edel dåd - regjeringen.no
smj: 19 gisjugisvuoda libjjáv oadtju - regjeringen.no

source: 19 får medaljen for edel dåd
smj: 19:es oadtju gisjugisvuoda libjjáv.

source: Det ble besluttet av Kongen i statsråd i dag, 15. juni.
smj: Dav Gånågis stáhttaráden mierredij uddni, biehtsemáno 15. biejve.

source: Av disse vil fem personer få medaljen i gull, mens 14 personer får medaljen i sølv.
smj: Sijájs vidás libjjáv gållen oadtju, madi 14 oadtju libjjáv silban.

source: - Da terroren rammet oss 22. juli, var det mange som gjorde en stor innsats både i Regjeringskvartalet og ved Utøya.
smj: - Gå terror mijájt ládaj snjilltjamáno 22. biejve, lidjin moattes gudi rahtjin sihke Ráddidushuodnahijn ja Utøyan.

source: Regjeringen hedrer de frivillige gjennom de to minnesmerkene som er besluttet opprettet i Oslo og i Hole kommune.
smj: Ráddidus luojvojbarggijt guddnet daj guovte mujttomerkaj baktu ma li mierreduvvam tsieggiduvvat Oslon ja Hole suohkanin.

source: Mennesker som har utvist en helt spesiell innsats ved frivillig å utsette seg selv for livsfare ved å redde andre, kan tildeles medaljen for edel dåd.
smj: Ulmutja gudi li ållu sierraláhkáj luojvot hæggavádá iehtjádij hekkajt gádjum, máhtti gisjugisvuoda libjjáv oadtjot.

source: Etter vurdering av de forslagene som hittil er kommet inn har Sjøfartsdirektoratet innstilt på at 19 personer skal hedres med medalje.
smj: Maŋŋel gå li árvustallam dajt oajvvadusájt ma dálátjij li boahtám le Merrajåhtulakdirektoráhtta oajvvadam 19:es galggi libjjájn guddneduvvat.

source: Regjeringen har fulgt Sjøfartsdirektoratets innstilling, sier nærings- og handelsminister Trond Giske.
smj: Ráddidus le Merrajåhtulakdirektoráhta oajvvadusáv tjuovvum, javllá æládus- ja oasesminisstar Trond Giske.

source: Det er Sjøfartsdirektoratet som er innstillingsmyndighet og som har vurdert om kandidatene har oppfylt vilkårene for å få medaljen.
smj: Merrajåhtulakdirektoráhtta dat le oajvvadamoajválasj ja mij le guoradallam jus kandidáhta li libjjá gájbbádusájt ållidam.

source: Dette er i tråd med tidligere praksis.
smj: Dát le ieme dábe milta.

source: Direktoratet har fått av bistand fra KRIPOS til å vurdere forslagene fra publikum.
smj: Direktoráhtta le KRIPOSis viehkev oadtjum oajvvadusájt árvustallat.

source: Hvis publikum skulle mene at noen er utelatt, er det fortsatt mulig å nominere flere personer til medaljen.
smj: Jus muhtema mielas nágin le vajáldahtedum, de dåhkki ájn ienep ulmutjijt libjjáj oajvvadit.

source: - Alle kan foreslå personer som de mener bør få denne utmerkelsen.
smj: -Gájka bessi oajvvadit sijájt gejt miejnniji dáv libjjáv oadtjot.

source: Fristen for dette er på hele fem år.
smj: Dán ájggemierre le ålles vihtta jage.

source: Jeg utelukker derfor ikke at det kan bli flere tildelinger i tiden som kommer knyttet til 22. juli, sier Giske.
smj: Danen ij diehttu soajttá ienep libjjá vatteduvvi åvddålijguovlluj ma li snjilttjamáno 22. bæjvváj tjanádum, javllá Giske.

source: De som får medaljen er:
smj: Sij gudi libjjáv oadtju li:

source: Medaljen i gull:
smj: Gållelibjes:

source: Medaljen i sølv:
smj: Silbbalibjes:

source: Medaljen i gull er rangert som den 7. høyeste utmerkelse man kan få i Norge, mens medaljen i sølv er rangert som nr. 13. Terskelen for å dele ut medaljen er meget høy.
smj: Diedo: Gållelibjes le 7. alemus libjes mav Vuonan máhtá oadtjot, madi silbbalibjes le nr. 13. Libjjáv oadtjot gájbbet ålov.

source: Medaljen ble delt ut etter Alexander Kielland-ulykken i 1980, til to redningsmenn på helikoptre og en fører av taubåt som bidro i redningsarbeid.
smj: Libjes vatteduváj Alexander Kielland-sårme maŋŋela jagen 1980, guokta gádjaliddjijda helikopterijn ja muhtem sliehpimvanntsavuoddjáj gudi gádjalimbargon viehkedin.

source: Etter Åsta-ulykken i 2000 ble den delt ut til tre passasjerer som reddet flere medpassasjerer på toget.
smj: Åsta-sårme maŋŋela dat vatteduváj gålmmå tjuovvojda gudi gádjun moadda guojmmetjuovvo tågan.

source: Begge gangene ble medaljen kun utdelt i sølv.
smj: Goappátjij bále libjes dåssju silban vatteduváj.

source: Av statuttene for medaljen fremgår at ”medaljen utdeles som belønning for utvist hederlig forhold ved redning av menneskeliv eller annen likeartet dåd som har medført fare for redningsmannens liv ”.
smj: Libjjá njuolgadusáj milta galggá “libjes vatteduvvat guddnen gisjugisvuoda åvdås gå ulmutja hekkav le gádjum jali ietjá sæmmilágásj dagov gånnå gájodiddje hægga le ájteduvvam ”.

source: Graden av fare personene har utsatt seg for ved redningsforsøket vil være avgjørende for å kvalifisere til medaljen for edel dåd.
smj: Man mudduj hæggavádá le læhkám le mierrediddje jus gisjugisvuoda libjjáv máhttá oadtjot.

source: Videre må man frivillig ha utsatt seg for denne faren.
smj: Vijddábut de hæhttu luojvolattjat dáv vádáv gierddam.
